[
  {
    "title": "Don't take it Personally",
    "description": "If someone starts to speak unkindly to me, I'll remember that they've got something going on that has nothing to do with me. Like maybe they just pooped their pants. Yes, that's probably it."
  },
  {
    "title": "Joy",
    "description": "To enjoy something, I simply need to add joy to it. Joy is like butter-- I can put it on anything and it'll make it way better. Today, I will add joy to everything, really slather it on. Today, I am the Orville Redenbacher of joy. And life's popcorn is about to get it."
  },
  {
    "title": "Trust",
    "description": "I trust that everythinbg will be okay in the end. Partly because I simply know it in my gut, but also because it's way more fun to live with trust and confidence than to be a defensive weiner."
  },
  {
    "title": "Connection",
    "description": "I'm connected to the multitudes, and I can access their support at any time. Even a stranger offers a sense of comfort when they smile at me or make a dumb comment about the weather. Everyone is waiting to connect... all I need to o is open myself up and pay attention. (Note to self: work on witty banter about weather-related stuff.)"
  },
  {
    "title": "Clarity",
    "description": "Stopping to listen to my inner self, I can easily separate my intuition from my mental chatter. The clarity of my intuition is a sweet, simple fruit that tastes familiar. And the mental chatter is a confusing, bitter rind that I shall peel off and chuck into the garbage (or compost heap, if your mental chatter happens to be organic.)"
  },
  {
    "title": "Engagement",
    "description": "Today, I make the conscious choice ot engage with the world in an active way. I'll take a new route and talk to strangers. I will smell flowers and pet dogs, and maybe walk around barefoot for a while if I'm not inside a 7-11. At the very least, I'll have a day that's slightly more interesting than average. And at the most, I'll have a startling epiphany or make a friend who will change my life forever. No pressure."
  },
  {
    "title": "Ideal Partnership",
    "description": "I am a rare and precious find, and my brilliance will be reflected back to me when I am paried with a true match. My ideal partnerships and working relationships are easy and free-flowing. I deserve greatness, because I am greatness. And, to paraphrase Rumi: what I'm looking for is also looking for me. In fact, he or she might be paraphrasing Rumi right now. Hmm..."
  },
  {
    "title": "Power",
    "description": "I am strong, I am grounded, I am powerful. I am like a cross between a dinosaur and a tank. But not a tank that is used for war. I am like a peaceful, loving dino-tank who feels so strong it doesn't need to do anything but be."
  },
  {
    "title": "Inspiration",
    "description": "There isa  voice of inspiration within me. Right now it's only a whisper, but the more I listen, the louder it will get. Soon it will be a flawless speech, voiced by James Earl Jones, through a megaphone, with lots of applause."
  },
  {
    "title": "Love",
    "description": "Love is a many-splendored thing. Today I will notice and appreciate at least three of those splendors. Life the fact that puppies make me feel like a parent. Or the surge of self-congratulation I feel when I sink a three-point trash-basket shot on the first try. Or how 'bout the chills I get while singing along _____________"
  },
  {
    "title": "Gentleness",
    "description": "I speak with gentleness, and I listen with gentleness. I align with the getlest part of myself, and I take joy in being receptive, open, and unafraid. I am like a baby deer who's best friends with a baby elephant. The baby elephant wraps its little trunk around my shoulders and we lie down gently on the grass, daydreaming and talking abotu what sorts of humans the clouds look like"
  },
  {
    "title": "Friendliness",
    "description": "Whenever I smile, I make someone's day better. What a cool way to buy happiness for free! Today, I will remember what an awesome power I hold, and I'll take joy in improving lives simply by giving away grins like crazy. (Note: In a pinch, money will also work."
  },
  {
    "title": "Positive Thinking",
    "description": "In the garden of my mind, I water the good thoughts and weed out the bad ones. I throw in Forgiveness and Empathy seeds by the handful if I want, and I take a lawnmower to that Jealousy and Resentment patch. I'm on a pretty badass mind gardener."
  },
  {
    "title": "No Need To Do",
    "description": "I am exactly where I need to be, exactly when I need to be. There's nothing I need to do. I mean, yes there will always be laundry and texes-- but in terms of my life's path, I don't need to do anything because I am already here. I take a deep breath, relax, and trust (and then do laundry)."
  },
  {
    "title": "Playfulness",
    "description": "I am a playful participant in life, and I always have the option to make something a fun game rather than a heavy burden. Mary Poppins puts sugar in the medicine for a reason. That lady really knows how to party."
  },
  {
    "title": "Impermanence",
    "description": "Life is always changing, and I drift easily through those changes, good and bad. As I drift through hard times, I can take comfort in knowing that I will leave them behind. As I drift away from good times, I can take comfort in knowing that more will come my way. Impermanence is an equal-opportunity nonentity."
  },
  {
    "title": "Self-Love",
    "description": "I openly embrace a feeling of self-love (the PG kind). I love myself because I understand myself. I love myself as the most committed partner I will ever have. I show myself love any way that I can, and when I screw up I remember to be sweet and gentle with myself. If not, I'm gonna make myself sleep on the couch, Got that, Self?"
  },
  {
    "title": "No Judgment",
    "description": "I relase myself from any and all judgments. I find my inner critic, call it to my office, and tell it to take a vacation. As it leaves the room, I let out a sigh and begin to enjoy of simply being. Who hired that guy anyway?"
  },
  {
    "title": " Vitality",
    "description": "I am healthy and vital and strong. My radiant love of life fills me with healthy, vital, and strong cells. Each cell is a warrior. Every one has its own sword and shield. I dare you to try and penetrate my cellular army. Didn't think so, chump."
  },
  {
    "title": "Communication",
    "description": "Wonder how that other person's feeling? Ask 'em. Wish they knew how you were feeling? Tell 'em. You've just been drafted into the communication army, where there is a strct do ask/do tell policy. Speak with kindness and genetleness, and reach an understanding. Id you don't assumption will just makes asses of everyone, uncluding the person who came up with that aphorism.",
    "type": "Bonus"
  },
  {
    "title": "Letting Go",
    "description": "I don't dwell on bad things that happened. I let things go because I have enough heavy things to carry around... and also, grudges aren't a great look."
  },
  {
    "title": "Spontaneity",
    "description": "Do you like spontaneous adventures of the highest caliber? The only acceptable answer to this question is \"YES\"-- so buckle up, Charlie*! You're about to take a wild ride through the unexplored, unconventional, and underrated. You're about to learn that \"Yes\" us a magic word with the power to unlock new dimensions in space, time, and after-hours hangouts. \"Yes\" will lead you to experiences you didn't think possible, and teach you that lifelong friendships are sometimes lurking just behind a karaoke singer's mullet.",
    "type": "Bonus"
  },
  {
    "title": "Patience",
    "description": "Congratulations! You've been granted more patience! You may start using it right away... or much, much later. Waiting a long time is the sort of option now afforded to you by greater patience. Can you believe it? Look at this... you're still reading and you haven't started getting annoyed yet. Imagine how this patience will transform your life! IMAGINE HOW EASY IT WILL BE TO GO TO THE POST OFFICE.",
    "type": "Bonus"
  },
  {
    "title": "Manifestation",
    "description": "If you could have anything you wanted, what would it be? Get specific, ang get greedy. You ar eholding a magic wand, and you can conjure up anything. Could it be that when you declare your wishes out loud you're actually casting a spell for your dreams to come true? Or is it just that, in a very practical sense, the more people you speak with about your desires, the more folks there are who know what you want and might have the means to help you make them happen? Either way, stop waiting and start manifesting. (But don't use that word if you don't want to.)",
    "type": "Bonus"
  },
  {
    "title": "Get Centered",
    "description": "When it gets to be too much, whatever it is, I close my eyes and return to my center. In my center, I have the wisdom adn tranquility of a _____(favorite animal)_____, holding a _____(magical item)_____, floating through space on a _____(piece of furniture)_____."
  },
  {
    "title": "Perseverance",
    "description": "It seems you're on a massive journey right now, and this card has arrived to remind you that you will reach the other side. The mountain you're climbing is huge and formidable, but so is your ability to climb it. You don't need to enjoy it, you just need to tackle it. Complain if it makes the job easier. Blow off steam. You think mountain climbers get to the top of Everet on inspirational quotes? No way. They're grunting, and crying, and cursing like freakin' pirates. That just doesn't sell a lof of posters.",
    "type": "Bonus"
  },
  {
    "title": "Gratitude",
    "description": "Today I am grateful for all of the little things. Even when the big things suck, there are always plenty of little things I can be at least a little grateful for. Like hot showers. And music. And the fact that HUMANS invented an INTERNET, and I'm allowed to use it WHENEVER I WANT TO, using fingers and thumbs that do whatever I think them to do at any given moment."
  },
  {
    "title": "Ups and Downs",
    "description": "I see lief as an incredible ride, and I'm lucky to be on it. Yes, the ups and downs make me want to puke sometimes-- but they're also what make things fun and interesting. And when you look back, even puking on yourself makes for a good story."
  },
  {
    "title": "Worthiness",
    "description": "I am worthy of the ultimate happiness. I deserve and accept it, and dammit I'm not going to feel guilty about it when I get it. Guilt is not invited to my happiness party-- I won't even tell him where it is. If he asks about it, I'll be like, \"No, I think you're thinking of something else.... \" And then I'll run away quickly."
  },
  {
    "title": "Sanctuary",
    "description": "Good for you! It seems you've earned some time away from the chaos of life. It could be as small as a bubble bath, or as big as a trip... Or maybe it's a small trip to a big bubble bath. Or a normal-sized trip to a tiny bubble bath. Or maybe you tripped and fell in someone's bath. Whatever it is, it's waiting for you with open arms. Just pick your favorite sanctuary and unplug for a bit (especially if a bath is involved).",
    "type": "Bonus"
  },
  {
    "title": "Divine Timing",
    "description": "Everything is timing, and timing is everything. Gladly, I release my concern over timing and let things happen when-- and as-- they will. I trust that the divine schedule-makers know what they're doing. It can take a long time to reach divine middle management."
  },
  {
    "title": "Strength",
    "description": "You are hereby declared a strong, resilient warrior of heroic proportions. Enjoy your battles, whatever they are, because you're guarenteed to come through them stronger, brighter, and more compassionate. (And, based on what I know of mythology, probably with great hair and a six-pack.)",
    "type": "Bonus"
  },
  {
    "title": "Beauty",
    "description": "I'm beautiful even when I don't think it. I'm beautiful even when I don't see it. I'm beautiful, no matter how many people don't say it. I'm beautiful, and I don't even care if you know it. I'm beautiful, which is why I don't have to try so hard all the time to show it."
  },
  {
    "title": "Courage",
    "description": "No one is fearless. No one. But even though I'm not fearless, I am courageous. When fear shows up, I don't run away from it. I use my courage to conquer it. My courage allows me to walk right up to that fear and kick it in the nuts-- then quickly hide behind someone bigger until it goes away."
  },
  {
    "title": "Title of my Life",
    "description": "As I tell myself the story of what's happening in my life, I choose to make it the kind of story where even the tough parts have a sort of inner beauty. It's ultimately a happy story, where every character (no matter how wicked), is doing their best. And lemme tell you, it'll be worth it when I earn that Pulitzer Prize for best inner monologue."
  },
  {
    "title": "Peacefulness",
    "description": "I have a peaceful, tranquilm and untroubled heart. This is where I choose to spend my time. I can bring guests... but any person ,thought or even that brins drama or chaos is not invited. My heart is a special property, and I'm going to keep it that way so we can all keep enjoying it and I can get my security deposit back."
  },
  {
    "title": "Wonder",
    "description": "It's a wonderful thing to be in a state of wonder. And when I'm a good audience to my life, my life becomes better and better theatre. When something delightful happens, I can shout \"Encore!\" and be tickled when it happens again. When something maddening happens, I can laugh it off. Either way, I'm glad I got a ticket to show."
  },
  {
    "title": "Follow your Heart",
    "description": "I'm always rewarded when I follow my heart. I trust that the GPS in my heart knows all the best routes. And when it seems like it's taking too long to get where I want, I know that's because there's some cool, weird stuff to see along the way."
  },
  {
    "title": "Authenticity",
    "description": "Authenticity is the name of the game. Whatever comes up, I will feel it. Whever needs ot be said, I will say it. Whoever doesn't get it, doesn't have to get it. But at least they know it, because I've said it. And that's way better than leaving a passive-aggressive note about it."
  },
  {
    "title": "Everyone's a Teacher",
    "description": "Everyone I cross paths with is a teacher in that moment. The ones who give me the fun lessons are the ones I call \"friends\". The ones who give me the hard lessons I somethinges call \"assholes\". They've chosen a tough job, but someone's gotta do it. So today I'm thanking all the assholes. Than you, assholes, for playing your part in making me a better person."
  },
  {
    "title": "Generosity",
    "description": "I give generously to those around me, no matter how much (or how little) I have. I know there is more than enough to go around, and that the key is to allow it to keep going around without stopping. If I stop the flow, I'm like the one person at the stadium who doesn't do the wave."
  },
  {
    "title": "Confidence",
    "description": "In this moment, I take a step back and look at myself with the pride of a good mother. I see an abundance of abilities and talents that show up all the time in big and little ways. If I could stick myself on a refridgerator, I would. I would invite all the neighbors over and say \"Look at that. Can you believe what an A+ that is?\""
  },
  {
    "title": "Abundance",
    "description": "Congratulations! It seems you're due for an inifinitely big piece of abundance pie. Feel like you don't deserve it? Knock it off! It's already plated and ready to hit your table. Reluctant to take it? Shut your hole! Abundance pie is big enough to serve everyone. So get your whipped cream ready (unless you're lactose intolerance) and enjoy youre well-deserved metaphorical dessert!",
    "type": "Bonus"
  },
  {
    "title": "Personal Growth",
    "description": "As I move toward greater consciousness, I feel old thoughts and habits fall away. Like training wheels on a bike, they helped mget to where I am. But now that I can ride, I don't need those slow and crummy wheels (except when I'm making bike analogies.) "
  },
  {
    "title":"Forgiveness",
    "description":"Congratulations! You're being given one of the most pwerful superpowers there is... forgiveness! Imagine that you've been bitten by a radioactive.... um... forgiver? The point is, you suddenly have the ability to forgive people for their flaws, their baddays, their unkind moments, and their mistakes. (And the best thing about forgiveness is that you can apply it to yourself, too.) Have fun wielding your new power! But rememeber: with great forgiveness comes great inner peace.",
    "type":"Bonus"
  },
  {
    "title":"Magic",
    "description":"I believe in magic! I see evidence of it all the time. And though the tricks can probably be explained away by something sensible and ordinary, I'd rather not ruin the fun. Other people can fill their days with \"mere coincidence\". I'll fill mine wiht \"Holy crap! That's unbelievable.\""
  },
  {
    "title":"Ultimate Potential",
    "description":"I choose to live a life of my fullest potential. I trust that this will draw me towards experiences and people that support my growth and accomplishment. Tuning into this frequency, I now reach higher heights than I ever though possible. Knowing that's an option, why would I have ever tuned into anything else? (I'm looking at you, smooth jazz and talk radio.)"
  },
  {
    "title":"Good Things to Come",
    "description":"There are so many amazing gifts coming my way. I can't see them now because I respect the general convention of not peeking under wrapping paper. But they will show up when the time is just right, and that's when I'll remember how much fun it is to be surprised."
  },
  {
    "title":"Nature",
    "description":"It's time to unleash your inner hippie and step outside of that man-made box. Take a walk in the woods! Smell those flowers! Hug some trees! You might think you're being ironic, like, \"Look at me, I'm being all tree-huggery and stuff\", but you'll find that even then those trees will hug you back. Trees come from a time before irony, and their earnestness is impervious to our jaded humor. If that doesn't make you want to hug them even more-- well, I guess you're a robot.",
    "type":"Bonus"
  },
  {
    "title":"Options",
    "description":"As I open to the abundant possibilities of my life's path, I'm reminded that I always have unlimited options. Life is a buffet, and I allow myself to choose whatever makes my happiest, without limiting thoughts like \"you can't put mac and cheese on your baked potato.\""
  },
  {
    "title":"How to use these Cards",
    "description":"There's no wrong way to use these cards (laws notwithstanding), but here is our suggestion: Turn the cards facedown on a table in front of you, and shuffle them the way a three-year-old would. As you mix the cards around, close your eyes, take a deep breath, and silently ask that the cards give you a message that will benefit you in this moment. Then reach in, pull a single card, and feel confident this is the one card for you! (At least until the next time you pull a card.) Read your Affirmator-- and for greatest potency, read it out loud. Say it as much as you like. Then say it again. If you draw a Bonus Card, relish its wisdom and use its gifts at will. You have been bestowed with great and mighty powers reserved for only tne cards in this deck. What fortune!",
    "type":"Instructions"
  }
]
