[
  {
    "title": "Don't take it Personally",
    "description": "If someone starts to speak unkindly to me, I'll remember that they've got something going on that has nothing to do with me. Like maybe they just pooped their pants. Yes, that's probably it."
  },
  {
    "title": "Joy",
    "description": "To enjoy something, I simply need to add joy to it. Joy is like butter-- I can put it on anything and it'll make it way better. Today, I will add joy to everything, really slather it on. Today, I am the Orville Redenbacher of joy. And life's popcorn is about to get it."
  },
  {
    "title": "Trust",
    "description": "I trust that everythinbg will be okay in the end. Partly because I simply know it in my gut, but also because it's way more fun to live with trust and confidence than to be a defensive weiner."
  },
  {
    "title": "Connection",
    "description": "I'm connected to the multitudes, and I can access their support at any time. Even a stranger offers a sense of comfort when they smile at me or make a dumb comment about the weather. Everyone is waiting to connect... all I need to o is open myself up and pay attention. (Note to self: work on witty banter about weather-related stuff.)"
  },
  {
    "title": "Clarity",
    "description": "Stopping to listen to my inner self, I can easily separate my intuition from my mental chatter. The clarity of my intuition is a sweet, simple fruit that tastes familiar. And the mental chatter is a confusing, bitter rind that I shall peel off and chuck into the garbage (or compost heap, if your mental chatter happens to be organic.)"
  },
  {
    "title": "Engagement",
    "description": "Today, I make the conscious choice ot engage with the world in an active way. I'll take a new route and talk to strangers. I will smell flowers and pet dogs, and maybe walk around barefoot for a while if I'm not inside a 7-11. At the very least, I'll have a day that's slightly more interesting than average. And at the most, I'll have a startling epiphany or make a friend who will change my life forever. No pressure."
  },
  {
    "title": "Ideal Partnership",
    "description": "I am a rare and precious find, and my brilliance will be reflected back to me when I am paried with a true match. My ideal partnerships and working relationships are easy and free-flowing. I deserve greatness, because I am greatness. And, to paraphrase Rumi: what I'm looking for is also looking for me. In fact, he or she might be paraphrasing Rumi right now. Hmm..."
  },
  {
    "title": "Power",
    "description": "I am strong, I am grounded, I am powerful. I am like a cross between a dinosaur and a tank. But not a tank that is used for war. I am like a peaceful, loving dino-tank who feels so strong it doesn't need to do anything but be."
  },
  {
    "title": "Inspiration",
    "description": "There isa  voice of inspiration within me. Right now it's only a whisper, but the more I listen, the louder it will get. Soon it will be a flawless speech, voiced by James Earl Jones, through a megaphone, with lots of applause."
  },
  {
    
  }
]
