[
  {
    "title": "Don't take it Personally",
    "description": "If someone starts to speak unkindly to me, I'll remember that they've got something going on that has nothing to do with me. Like maybe they just pooped their pants. Yes, that's probably it."
  },
  {
    "title": "Joy",
    "description": "To enjoy something, I simply need to add joy to it. Joy is like butter-- I can put it on anything and it'll make it way better. Today, I will add joy to everything, really slather it on. Today, I am the Orville Redenbacher of joy. And life's popcorn is about to get it."
  },
  {
    "title": "Trust",
    "description": "I trust that everythinbg will be okay in the end. Partly because I simply know it in my gut, but also because it's way more fun to live with trust and confidence than to be a defensive weiner."
  },
  {
    "title": "Connection",
    "description": "I'm connected to the multitudes, and I can access their support at any time. Even a stranger offers a sense of comfort when they smile at me or make a dumb comment about the weather. Everyone is waiting to connect... all I need to o is open myself up and pay attention. (Note to self: work on witty banter about weather-related stuff.)"
  },
  {
    "title": "Clarity",
    "description": "Stopping to listen to my inner self, I can easily separate my intuition from my mental chatter. The clarity of my intuition is a sweet, simple fruit that tastes familiar. And the mental chatter is a confusing, bitter rind that I shall peel off and chuck into the garbage (or compost heap, if your mental chatter happens to be organic.)"
  },
  {
    "title": "Engagement",
    "description": "Today, I make the conscious choice ot engage with the world in an active way. I'll take a new route and talk to strangers. I will smell flowers and pet dogs, and maybe walk around barefoot for a while if I'm not inside a 7-11. At the very least, I'll have a day that's slightly more interesting than average. And at the most, I'll have a startling epiphany or make a friend who will change my life forever. No pressure."
  },
  {
    "title": "Ideal Partnership",
    "description": "I am a rare and precious find, and my brilliance will be reflected back to me when I am paried with a true match. My ideal partnerships and working relationships are easy and free-flowing. I deserve greatness, because I am greatness. And, to paraphrase Rumi: what I'm looking for is also looking for me. In fact, he or she might be paraphrasing Rumi right now. Hmm..."
  },
  {
    "title": "Power",
    "description": "I am strong, I am grounded, I am powerful. I am like a cross between a dinosaur and a tank. But not a tank that is used for war. I am like a peaceful, loving dino-tank who feels so strong it doesn't need to do anything but be."
  },
  {
    "title": "Inspiration",
    "description": "There isa  voice of inspiration within me. Right now it's only a whisper, but the more I listen, the louder it will get. Soon it will be a flawless speech, voiced by James Earl Jones, through a megaphone, with lots of applause."
  },
  {
    "title": "Love",
    "description": "Love is a many-splendored thing. Today I will notice and appreciate at least three of those splendors. Life the fact that puppies make me feel like a parent. Or the surge of self-congratulation I feel when I sink a three-point trash-basket shot on the first try. Or how 'bout the chills I get while singing along _____________"
  },
  {
    "title": "Gentleness",
    "description": "I speak with gentleness, and I listen with gentleness. I align with the getlest part of myself, and I take joy in being receptive, open, and unafraid. I am like a baby deer who's best friends with a baby elephant. The baby elephant wraps its little trunk around my shoulders and we lie down gently on the grass, daydreaming and talking abotu what sorts of humans the clouds look like"
  },
  {
    "title": "Friendliness",
    "description": "Whenever I smile, I make someone's day better. What a cool way to buy happiness for free! Today, I will remember what an awesome power I hold, and I'll take joy in improving lives simply by giving away grins like crazy. (Note: In a pinch, money will also work."
  },
  {
    "title": "Positive Thinking",
    "description": "In the garden of my mind, I water the good thoughts and weed out the bad ones. I throw in Forgiveness and Empathy seeds by the handful if I want, and I take a lawnmower to that Jealousy and Resentment patch. I'm on a pretty badass mind gardener."
  },
  {
    "title": "No Need To Do",
    "description": "I am exactly where I need to be, exactly when I need to be. There's nothing I need to do. I mean, yes there will always be laundry and texes-- but in terms of my life's path, I don't need to do anything because I am already here. I take a deep breath, relax, and trust (and then do laundry)."
  },
  {
    "title": "Playfulness",
    "description": "I am a playful participant in life, and I always have the option to make something a fun game rather than a heavy burden. Mary Poppins puts sugar in the medicine for a reason. That lady really knows how to party."
  },
  {
    "title": "Impermanence",
    "description": "Life is always changing, and I drift easily through those changes, good and bad. As I drift through hard times, I can take comfort in knowing that I will leave them behind. As I drift away from good times, I can take comfort in knowing that more will come my way. Impermanence is an equal-opportunity nonentity."
  },
  {
    "title": "Self-Love",
    "description": "I openly embrace a feeling of self-love (the PG kind). I love myself because I understand myself. I love myself as the most committed partner I will ever have. I show myself love any way that I can, and when I screw up I remember to be sweet and gentle with myself. If not, I'm gonna make myself sleep on the couch, Got that, Self?"
  },
  {
    "title": "No Judgment",
    "description": "I relase myself from any and all judgments. I find my inner critic, call it to my office, and tell it to take a vacation. As it leaves the room, I let out a sigh and begin to enjoy of simply being. Who hired that guy anyway?"
  },
  {
    "title": " Vitality",
    "description": "I am healthy and vital and strong. My radiant love of life fills me with healthy, vital, and strong cells. Each cell is a warrior. Every one has its own sword and shield. I dare you to try and penetrate my cellular army. Didn't think so, chump."
  },
  {
    "title": "Communication",
    "description": "Wonder how that other person's feeling? Ask 'em. Wish they knew how you were feeling? Tell 'em. You've just been drafted into the communication army, where there is a strct do ask/do tell policy. Speak with kindness and genetleness, and reach an understanding. Id you don't assumption will just makes asses of everyone, uncluding the person who came up with that aphorism.",
    "type": "Bonus"
  },
  {
    "title": "Letting Go",
    "description": "I don't dwell on bad things that happened. I let things go because I have enough heavy things to carry around... and also, grudges aren't a great look."
  },
  {
    "title": "Spontaneity",
    "description": "Do you like spontaneous adventures of the highest caliber? The only acceptable answer to this question is \"YES\"-- so buckle up, Charlie*! You're about to take a wild ride through the unexplored, unconventional, and underrated. You're about to learn that \"Yes\" us a magic word with the power to unlock new dimensions in space, time, and after-hours hangouts. \"Yes\" will lead you to experiences you didn't think possible, and teach you that lifelong friendships are sometimes lurking just behind a karaoke singer's mullet.",
    "type": "Bonus"
  },
  {
    "title": "Patience",
    "description": "Congratulations! You've been granted more patience! You may start using it right away... or much, much later. Waiting a long time is the sort of option now afforded to you by greater patience. Can you believe it? Look at this... you're still reading and you haven't started getting annoyed yet. Imagine how this patience will transform your life! IMAGINE HOW EASY IT WILL BE TO GO TO THE POST OFFICE.",
    "type": "Bonus"
  },
  {
    "title": "Manifestation",
    "description": "If you could have anything you wanted, what would it be? Get specific, ang get greedy. You ar eholding a magic wand, and you can conjure up anything. Could it be that when you declare your wishes out loud you're actually casting a spell for your dreams to come true? Or is it just that, in a very practical sense, the more people you speak with about your desires, the more folks there are who know what you want and might have the means to help you make them happen? Either way, stop waiting and start manifesting. (But don't use that word if you don't want to.)",
    "type": "Bonus"
  },
  {
    "title": "Get Centered",
    "description": "When it gets to be too much, whatever it is, I close my eyes and return to my center. In my center, I have the wisdom adn tranquility of a _____(favorite animal)_____, holding a _____(magical item)_____, floating through space on a _____(piece of furniture)_____."
  }
]
